/* Localized versions of Info.plist keys */

CFBundleName = "MyDeviceLoop";
CFBundleShortVersionString = "MyDeviceLoop version 0.1";
CFBundleGetInfoString = "MyDeviceLoop version 0.1, Copyright 2002 MyGreatSoftware.";
